akamud.vscode-theme-onedark
anysphere.pyright
austenc.tailwind-docs
bianxianyang.htmlplay
bourhaouta.tailwindshades
bradlc.vscode-tailwindcss
chakrounanas.turbo-console-log
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
donjayamanne.githistory
dracula-theme.theme-dracula
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-rename-tag
github.codespaces
github.copilot
github.github-vscode-theme
github.remotehub
github.vscode-github-actions
github.vscode-pull-request-github
golang.go
macieklad.tailwind-sass-syntax
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode.azure-repos
ms-vscode.remote-repositories
ms-vsliveshare.vsliveshare
nefrob.vscode-just-syntax
pkief.material-icon-theme
postman.postman-for-vscode
redhat.java
sclu1034.justfile
shadowblood.tailwind-moon
sourcegraph.cody-ai
tomoki1207.pdf
vscjava.vscode-gradle
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
wollacebuarque.tailwind-theme
zignd.html-css-class-completion
